[
  {
    "Fact": "68.7% of the fresh water on Earth is trapped in glaciers."
  },
  {
    "Fact": "30% of fresh water is in the ground."
  },
  {
    "Fact": "1.7% of the world’s water is frozen and therefore unusable."
  },
  {
    "Fact": "Approximately 400 billion gallons of water are used in the United States per day."
  },
  {
    "Fact": "Nearly one-half of the water used by Americans is used for thermoelectric power generation."
  },
  {
    "Fact": "In one year  the average American residence uses over 100 000 gallons (indoors and outside)."
  },
  {
    "Fact": "Water can dissolve more substances than any other liquid including sulfuric acid."
  },
  {
    "Fact": "The freezing point of water lowers as the amount of salt dissolved in at increases. With average levels of salt  seawater freezes at -2 °C (28.4 °F)."
  },
  {
    "Fact": "About 6 800 gallons of water is required to grow a day’s food for a family of four."
  },
  {
    "Fact": "To create one pint of beer it takes 20 gallons of water."
  },
  {
    "Fact": "780 million people lack access to an improved water source."
  },
  {
    "Fact": "In just one day  200 million work hours are consumed by women collecting water for their families."
  },
  {
    "Fact": "1/3 what the world spends on bottled water in one year could pay for projects providing water to everyone in need."
  },
  {
    "Fact": "Unsafe water kills 200 children every hour."
  },
  {
    "Fact": "Water weighs about 8 pounds a gallon."
  },
  {
    "Fact": "It takes 120 gallons of water for one egg."
  },
  {
    "Fact": "A jellyfish and a cucumber are each 95% water."
  },
  {
    "Fact": "70% of the human brain is water."
  },
  {
    "Fact": "80% of all illness in the developing world is water related."
  },
  {
    "Fact": "Up to 50% of water is lost through leaks in cities in the developing world."
  },
  {
    "Fact": "In Nairobi urban poor pay 10 times more for water than in New York."
  },
  {
    "Fact": "In some countries  less than half the population has access to clean water."
  },
  {
    "Fact": "$260 billion is the estimated annual economic loss from poor water and sanitation in developing countries."
  },
  {
    "Fact": "40 billion hours are spent collecting water in Africa alone."
  },
  {
    "Fact": "The average cost for water supplied to a home in the U.S. is about $2.00 for 1 000 gallons  which equals about 5 gallons for a penny."
  },
  {
    "Fact": "A person can live about a month without food  but only about a week without water."
  },
  {
    "Fact": "Water expands by 9% when it freezes."
  },
  {
    "Fact": "There is about the same amount of water on Earth now as there was millions of years ago."
  },
  {
    "Fact": "The length of the side of a cube which could hold the Earth’s estimated total volume of water in km = 1150.10"
  },
  {
    "Fact": "Children in the first 6 months of life consume seven times as much water per pound as the average American adult."
  },
  {
    "Fact": "Americans drink more than one billion glasses of tap water per day."
  },
  {
    "Fact": "The United States draws more than 40 billion gallons (151 million liters) of water from the Great Lakes every day—half of which is used for electrical power production."
  },
  {
    "Fact": "85% of the world population lives in the driest half of the planet."
  },
  {
    "Fact": "Agriculture accounts for ~70% of global freshwater withdrawals (up to 90% in some fast-growing economies)."
  },
  {
    "Fact": "Various estimates indicate that  based on business as usual  ~3.5 planets Earth would be needed to sustain a global population achieving the current lifestyle of the average European or North American."
  },
  {
    "Fact": "Thirty-six states are anticipating water shortages by 2016."
  },
  {
    "Fact": "300 tons of water are required to manufacture 1 ton of steel."
  },
  {
    "Fact": "1 in 6 gallons of water leak from utility pipes before reaching customers in the US."
  },
  {
    "Fact": "American use 5.7 billion gallons per day from toilet flushes."
  },
  {
    "Fact": "Refilling a half-liter water bottle 1 740 times with tap water is the equivalent cost of a 99 cent water bottle at a convenience store."
  },
  {
    "Fact": "It takes about 12 gallons per day to sustain a human (this figure takes into account all uses for water  like drinking  sanitation and food production)."
  },
  {
    "Fact": "Each day  we also lose a little more than a cup of water (237 ml) when we exhale it."
  },
  {
    "Fact": "By 2025  water withdrawals are predicted to increase by 50 percent in developing countries and 18 percent in developed countries."
  },
  {
    "Fact": "By 2025 half the world’s people will live in countries with high water stress."
  },
  {
    "Fact": "A water-efficient dishwasher uses as little as 4 gallons per cycle but hand washing dishes uses 20 gallons of water."
  },
  {
    "Fact": "The average family of four uses 180 gallons of water per day outdoors. It is estimated that over 50% is wasted from evaporation  wind  or overwatering."
  },
  {
    "Fact": "It takes more than twice the amount of water to produce coffee than it does tea."
  },
  {
    "Fact": "Chicken and goat are the least water intensive meats to consume."
  },
  {
    "Fact": "There have been 265 recorded incidences of water conflicts from 3000 BC to 2012."
  },
  {
    "Fact": "Hot water can freeze faster than cold water under some conditions (commonly known as the Mpemba effect)."
  },
  {
    "Fact": "If the entire world’s water were fit into a 4 liter jug  the fresh water available for us would equal only about one tablespoon."
  },
  {
    "Fact": "Over 90% of the world’s supply of fresh water is located in Antarctica."
  },
  {
    "Fact": "Water regulates the Earth’s temperature."
  },
  {
    "Fact": "On average  10 gallons per day of your water footprint (or 14% of your indoor use) is lost to leaks."
  },
  {
    "Fact": "The average pool takes 22 000 gallons of water to fill."
  },
  {
    "Fact": "It takes about 70 gallons of water to fill a bathtub."
  },
  {
    "Fact": "Flying from Los Angeles to San Francisco  about 700 miles round-trip  could cost you more than 9 000 gallons of water."
  },
  {
    "Fact": "Water use has grown at more than twice the rate of population increase in the last century."
  },
  {
    "Fact": "Only 0.007 percent of the planet’s water is available to fuel and feed its 6.8 billion people."
  },
  {
    "Fact": "Three quarters of all Americans live within 10 miles of polluted water."
  },
  {
    "Fact": "A swimming pool naturally loses about 1 000 gallons (3 785 liters) a month to evaporation."
  },
  {
    "Fact": "Producing a gallon (3.79 liters) of corn ethanol consumes 170 gallons (644 liters) of water in total  from irrigation to final processing. On the other hand  the water requirement to make a gallon of regular gasoline is just five gallons (19 liters)."
  },
  {
    "Fact": "40% of freshwater withdrawals in the United States are used for agriculture."
  },
  {
    "Fact": "65% of freshwater withdrawals in China are used for agriculture."
  },
  {
    "Fact": "Freshwater withdrawals for agriculture exceed 90% in many countries: Cambodia 94%  Pakistan 94%  Vietnam 95%  Madagascar 97%  Iran 92%  Ecuador 92%."
  },
  {
    "Fact": "If everyone in the US flushed the toilet just one less time per day  we could save a lake full of water about one mile long  one mile wide and four feet deep."
  },
  {
    "Fact": "If everyone in the US used just one less gallon of water per shower every day  we could save some 85 billion gallons of water per year."
  },
  {
    "Fact": "Over 42 000 gallons of water (enough to fill a 30×50 foot swimming pool) are needed to grow and prepare food for a typical Thanksgiving dinner for eight."
  },
  {
    "Fact": "An acre of corn will give off 4 000 gallons of water per day in evaporation."
  },
  {
    "Fact": "In a 100-year period  a water molecule spends 98 years in the ocean  20 months as ice  about 2 weeks in lakes and rivers  and less than a week in the atmosphere."
  },
  {
    "Fact": "Water is the most common substance found on earth."
  },
  {
    "Fact": "In Washington state alone  glaciers provide 1.8 trillion liters (470 billion gallons) of water each summer."
  },
  {
    "Fact": "Water makes up about 66 percent of the human body."
  },
  {
    "Fact": "There are no scientific studies that support the recommendation to drink 8 glasses of water per day."
  },
  {
    "Fact": "Drinking too much water can be fatal (known as water intoxication)."
  },
  {
    "Fact": "There is more fresh water in the atmosphere than in all of the rivers on the planet combined."
  },
  {
    "Fact": "If all of the water vapor in the Earth’s atmosphere fell at once  distributed evenly  it would only cover the earth with about an inch of water."
  },
  {
    "Fact": "It takes seven and a half years for the average American residence to use the same amount of water that flows over the Niagara Falls in one second (750 000 gallons)."
  },
  {
    "Fact": "263 rivers either cross or demarcate international political boundaries."
  },
  {
    "Fact": "Of the estimated 1.4 billion hectares of crop land worldwide  around 80 percent is rainfed and accounts for about 60 percent of global agricultural output (the other 40% of output is from irrigated crop land)."
  },
  {
    "Fact": "Household leaks can waste more than 1 trillion gallons annually nationwide. That’s equal to the annual household water use of more than 11 million homes."
  },
  {
    "Fact": "Ten percent of homes have leaks that waste 90 gallons or more per day."
  },
  {
    "Fact": "A leaky faucet that drips at the rate of one drip per second can waste more than 3 000 gallons per year."
  },
  {
    "Fact": "Each cubic foot of Martian soil contains around two pints of liquid water  though the molecules are not freely accessible  but rather bound to other minerals in the soil."
  },
  {
    "Fact": "There is an estimated 326 million trillion gallons of water on earth."
  },
  {
    "Fact": "NASA has discovered water in the form of ice on the moon."
  },
  {
    "Fact": "A 2.6 billion year old pocket of water was discovered in a mine  2 miles below the earth’s surface."
  },
  {
    "Fact": "Two-thirds of the world’s population is projected to face water scarcity by 2025  according to the United Nations."
  },
  {
    "Fact": "1 pound of beef requires 1 799 gallons of water."
  },
  {
    "Fact": "1 gallon of wine requires 1 008 gallons of water."
  },
  {
    "Fact": "A 0.3 pound burger requires 660 gallons of water."
  },
  {
    "Fact": "1 slice of bread requires 11 gallons of water."
  },
  {
    "Fact": "1 apple requires 18 gallons of water."
  },
  {
    "Fact": "1 pound of chocolate requires 3 170 gallons of water."
  },
  {
    "Fact": "500 sheets of paper requires 1 321 gallons of water."
  },
  {
    "Fact": "Ground water occurs almost everywhere beneath the land surface. The widespread occurrence of potable ground water is the reason that it is used as a source of water supply by about one-half the population of the United States."
  },
  {
    "Fact": "Hydrologists estimate  according to the National Geographic Society  U.S. groundwater reserves to be at least 33 000 trillion gallons — equal to the amount discharged into the Gulf of Mexico by the Mississippi River in the past 200 years."
  },
  {
    "Fact": "At any given moment  groundwater is 20 to 30 times greater than the amount in all the lakes  streams  and rivers of the United States."
  },
  {
    "Fact": "About 27 trillion gallons of groundwater are withdrawn for use in the U.S. each year."
  },
  {
    "Fact": "The High Plains Aquifer covers eight states and 175 000 miles."
  }
]